
/* Class = "NSMenuItem"; title = "Mini"; ObjectID = "j6h-dB-gc5"; */
"j6h-dB-gc5.title" = "Mini";

/* Class = "NSMenuItem"; title = "Közepes"; ObjectID = "tEE-6j-3Ls"; */
"tEE-6j-3Ls.title" = "Közepes";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Idővonal nagyítása"; ObjectID = "wY2-31-aec"; */
"wY2-31-aec.ibExternalAccessibilityDescription" = "Idővonal nagyítása";

/* Class = "NSSlider"; ibShadowedToolTip = "Időnézet nagyítása"; ObjectID = "wY2-31-aec"; */
"wY2-31-aec.ibShadowedToolTip" = "Időnézet nagyítása";

/* Class = "NSMenuItem"; title = "Nagy"; ObjectID = "y9T-d1-Rb5"; */
"y9T-d1-Rb5.title" = "Nagy";

/* Class = "NSMenuItem"; title = "Kicsi"; ObjectID = "yWq-tW-tYM"; */
"yWq-tW-tYM.title" = "Kicsi";
